{
  "sections": [
    { "id": 1, "name": "Пожарно-тактическая подготовака" },
    { "id": 2, "name": "Основы тушения лесных пожаров" }
  ],
  "articles": [
    {
      "id": 1,
      "sectionId": 1,
      "title": "Основы организации тушения пожаров.",
      "text": "<div><p><strong>Понятие пожарной тактики</strong></p><p>Усложнение технологических процессов, увеличение площадей застройки объектов народного хозяйства повышает их пожарную опасность. В связи с этим все больше внимания уделяется совершенствованию профессионального мастерства пожарных, повышению уровня боевой готовности, гарантирующий защиту от огня собственности и имущества.</p><p>Пожарная тактика - это теория и практика подготовки и ведения боевых действий подразделений пожарной охраны по тушению пожаров. Основным предметом изучения пожарной тактики является подготовка к тушению и тушение пожаров различными силами и средствами. Подготовка к тушению включает: определение структуры пожарной охраны, обоснование численности и дислокации подразделений, разработку и корректировку оперативных документов, планирующих тактическую и психологическую подготовку подразделений пожарной охраны, а так же разработку мероприятий, обеспечивающих необходимые условия для успешного тушения пожаров в населенных пунктах и на объектах народного хозяйства.</p><p>Пожарная тактика - это совокупность способов и приемов тушения пожара, применяемых с учетом возможностей подразделений пожарной охраны и конкретной обстановки на пожаре. Средства тушения пожаров (пожарная техника и огнетушащие средства, и люди, работающие с этими средствами, составляют материальную основу тушения пожара. Поэтому одним из важных вопросов, рассматриваемых пожарной тактикой, является тактико-технические данные пожарной техники, свойства огнетушащих средств и правила их применения, а так же способы прекращения горения.</p><p>Составляющими тактики являются не только способы действий подразделений пожарной охраны при тушении пожаров, но и действия, связанные с подготовкой к тушению (организация тушения пожаров в населенных пунктах), предшествующие тушению (выезд и следование на пожар, разведка пожара, боевое развертывание), выполняемые в процессе тушения пожара (спасание людей, эвакуация материальных ценностей и животных, борьба с дымом и температурой, вскрытие и разборка конструкций и др.), а так же вопросы управления подразделениями и поддержания их в постоянной боевой готовности.</p><p><strong>Задачи пожарной тактики</strong></p><p>За последние годы пожарная тактика из описательной дисциплины все в большей степени стала превращаться в научную, способную исследовать и выявлять закономерности, присущие процессам подготовки и ведения боевых действий по тушению пожара. Пожарная тактика решает следующие задачи: <br> познает закономерности развития пожара, разрабатывает способы и приемы спасания людей и тушения пожаров, а так же способы ведения боевых действий подразделений по тушению пожаров, разрабатывает организационную структуру подразделений, изучает их тактические возможности и методы подготовки. Задачами пожарной тактики являются:<br> 1) Изучение сущности процессов развития и тушения пожаров, а так же установление действующих в этих процессах закономерностей;<br> 2) исследование тактических возможностей подразделений пожарной охраны;<br> 3) разработка способов действий подразделений;<br> 4) организация тушения пожаров и управление боевыми действиями при их тушении;<br> 5) организация тактической подготовки подразделений с учетом выработки определенных боевых и моральных качеств личного состава.</p><p>Поскольку факторов, воздействующих на ход и результат тушения пожаров, очень много и влияние их на процесс тушения различно, первую задачу можно решить двумя путями:<br> первый - это тщательное исследование и научный анализ тушения пожаров, изучение непрерывно меняющихся условий тушения, учет всех изменений в технических средствах и установление на этой основе общих положений, раскрывающих сущность тушения пожаров; <br> второй - это проведение экспериментальных работ как по изучению процесса горения различных веществ в условиях пожара и развития его в зданиях и сооружениях, так и по тушению опытных пожаров.</p><p><strong>Развитие и современное состояние пожарной тактики</strong></p><p>Наука о пожарной тактике в наше стране, критически переработав и впитав в себя все лучшее из того, что было накоплено человечеством в борьбе с пожарами, прошла большей путь развития. Она формировалась обогащалась постепенно, по мере изменения материальных условий жизни общества, совершенствования технических средств и повышения боевых возможностей подразделений пожарной охраны. В прошлом, когда населенные пункты застраивались в основном деревянными домами, крытыми соломой и щепой, пожар, возникший внутри помещения, быстро переходил в открытый (наружный). Тактика тушения такого пожара сводилась к поливанию горящего строения водой из ведер.</p><p>Однако это не могло привести к успеху, поэтому горящее строение, как правило, сначала разбирали, а затем уже отдельные конструкции поливали водой и тушили. Появление в России ручных насосов в XVII веке не могло изменить применяемого ранее способа, тушения - разборки конструкций - из-за недостаточной эффективности насосов и их ограниченного числа. В XVIII в., и особенно в XIX веке, в связи с увеличением размеров зданий и сооружений и применением в строительстве несгораемых материалов изменился и характер пожаров. Они все чаще стали возникать внутри помещений и достигать больших размеров. Для тушения таких пожаров нужны были новые методы и средства. Во второй половине XIX века в России развиваются нефтедобывающая промышленность, а так же другие отрасли промышленности, связанные с применением огнеопасных веществ. Пожары возникающие на предприятиях, где использовались такие вещества, принимали угрожающие размеры. В связи с этим надо было найти способы и средства борьбы с такими пожарами.</p><p>Современная пожарная тактика, опирающаяся на новейшие достижения науки и техники и располагающая грамотными и квалифицированными кадрами, позволяет охранять от пожаров общественную собственность, личное имущество граждан Российской Федерации. Благодаря успехам в развитии науки и техники качественные изменения произошли в средствах и способах тушения пожаров. Пожарное дело стало инженерно-технической отраслью. Это требует от личного состава пожарной охраны, и прежде всего от начальствующего состава, глубоких теоретических и практических знаний. Одной из задач подготовки начальствующего состава является изучение пожарной тактики. Основы тактических знаний изучают в пожрано- технических учебных заведениях (училищах). Пожарная тактика рассматривает так же вопросы организации тушения пожаров, в городах и сельских населенных пунктах, подготовки населенных пунктов и объектов к тушению пожаров, ведения оперативной документации и т.д. Боевая работа подразделений пожарной охраны требует от всего личного состава высоких моральных качеств, профессионального мастерства, инициативы, способности выдерживать большие физические нагрузки. Поэтому необходимо заботиться о воспитании личного состава частей пожарной охраны и поддержании их в состоянии постоянной боевой готовности.</p><p><strong>Приказ МЧС РФ № 156 от 31.03.2011 г. «Об утверждении порядка тушения пожаров подразделениями пожарной охраны»</strong></p><p>Основные исходные положения пожарной тактики содержатся в Приказе МЧС России №156. В нем обобщен многолетний опыт работы подразделений пожарной охраны по тушению пожаров, а результаты теоретических исследований изложены в виде определенных положений, принципов, правил, выведенных на основании глубокого анализа опытных данных и всесторонней теоретической разработки. Приказ №156 дает руководящие указания по организации тушения пожаров и обеспечивает общность взглядов начальствующего состава пожарной охраны на вопросы тушения пожаров. Положение данного приказа облегчают работу руководителя тушения пожара и ускоряют процесс выработки им решения. Однако положения, изложенные в данном приказе, не объясняют явлений, происходящих в процессе развития и тушения пожаров. В нем содержатся лишь готовые выводы и обобщения, но не указываются их предпосылки. Кроме того, привила, способы и приемы, приведенные в уставе, действительные лишь для наиболее типичных условий в общим виде. Поскольку обстановка на пожаре может быть самой различной начальствующий состав должен не только знать положения устава, но и уметь применять на практике. Следовательно, чтобы успешно руководить тушением пожара, нужно не только твердо знать положения устава, но и иметь хорошую теоретическую подготовку, глубоко понимать сущность явлений, происходящих на пожаре. Таким образом, очевидна необходимость глубокого изучения теоретических трудов по пожарной тактике, учебников, учебах пособий и периодической пожарно-технической литературы. Настоящий Приказ определяет основы организации тушения пожаров и проведения связанных с ним первоочередных аварийно-спасательных работ. Выполнение требований Приказа №156 является обязательным для всего личного состава пожарной охраны и иных, привлеченных к тушению пожаров, сил. Во второй половине XX века во многих странах начали создаваться государственные службы спасения, призванные оказывать помощь людям, пострадавшим в результате стихийных бедствий. В 1988 году, когда в Армении произошло разрушительное землетрясение, спасатели Швейцарии, Франции, Израиля и других стран продемонстрировали свой профессионализм, высокий уровень технической оснащенности и, главное, способность действовать в зоне бедствия автономно. Тогда же стало очевидно, что в Советском Союзе нет службы, способной оперативно и эффективно оказывать подобную помощь людям. В декабре 1990 года постановлением Совета Министров РСФСР был образован Российский корпус спасателей, в задачи которого входило обеспечение безопасности населения во время стихийных бедствий и техногенных катастроф. На его базе в ноябре 1991 года Указом Президента РФ создан Государственный комитет РФ по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, в его состав вошли войска гражданской обороны. В январе 1994 года Указом Президента РФ Госкомитет был преобразован в Министерство РФ по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. Ему были переданы функции Госкомчернобыля и Комитета по проведению подводных работ особого назначения. Не так давно в состав МЧС России вошли Государственная противопожарная служба и Государственная инспекция по маломерным судам. Сегодня Министерство РФ по чрезвычайным ситуациям является одной из самых эффективных спасательных служб в мире, способной оказывать помощь населению в самых сложных кризисных ситуациях.</p><p>Основными задачами МЧС России являются:<br> - выработка и реализация государственной политики в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций, обеспечение пожарной безопасности, а также безопасности людей на водных объектах;<br> - организация подготовки и утверждения в установленном порядке проектов нормативных правовых актов в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций, обеспечения пожарной безопасности и безопасности людей на водных объектах;<br> - осуществление управления в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций, обеспечение пожарной безопасности, безопасности людей на водных объектах, а также управление деятельностью федеральных органов исполнительной власти в рамках единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций;<br> - осуществление нормативного регулирования в целях предупреждения, прогнозирования и смягчения последствий чрезвычайных ситуаций и пожаров, а также осуществление специальных, разрешительных, надзорных и контрольных функций в этих областях деятельности;<br> - осуществление деятельности по организации и ведению гражданской обороны, экстренному реагированию при чрезвычайных ситуациях, защите населения и территорий от чрезвычайных ситуаций и пожаров, обеспечению безопасности людей на водных объектах, а также осуществление мер по чрезвычайному гуманитарному реагированию, в том числе за пределами Российской Федерации.</p><p>В состав Министерства РФ по чрезвычайным ситуациям входят территориальные органы – региональные центры МЧС России и главные управления МЧС России по субъектам РФ, аварийно-спасательные и поисково-спасательные формирования, войска гражданской обороны, Государственная противопожарная служба, Государственная инспекция по маломерным судам, образовательные, научно-исследовательские учреждения и организации.</p></div>"
    },
    {
      "id": 2,
      "sectionId": 2,
      "title": "Лесные пожары.",
      "text": "<div><p><span>Лесные пожары - горение растительности, стихийно распространяющееся по лесной территории.</span></p><p><span>Основными причинами возникновения лесного пожаров является деятельность человека, грозовые разряды, самовозгорания торфяной крошки и сельскохозяйственные палы в условиях жаркой погоды или в, так называемый, пожароопасный сезон (период с момента таяния снегового покрова в лесу до появления полного зеленого покрова или наступления устойчивой дождливой осенней погоды). Лесные пожары уничтожают деревья и кустарники, заготовленную в лесу древесину. В результате пожаров снижаются защитные, водоохранные и другие полезные свойства леса, уничтожается фауна, сооружения, а в отдельных случаях и населенные пункты. Кроме того, лесной пожар представляет серьезную опасность для людей и сельскохозяйственных животных.</span></p><p><strong><span >Классификация лесных пожаров</span></strong></p><p><span >В зависимости от характера возгорания и состава леса лесные пожары подразделяются на низовые, верховые и почвенные.</span></p><p><span >По интенсивности лесные пожары подразделяются на слабые, средние и сильные. Интенсивность горения зависит от состояния и запаса горючих материалов, уклона местности, времени суток и особенно силы ветра.</span></p><p><span >По скорости распространения огня низовые и верховые пожары делятся на устойчивые и беглые. Скорость распространения слабого низового пожара не превышает 1 м/мин, сильного - свыше 3 м/мин. Слабый верховой пожар имеет скорость до 3 м/мин, средний - до 100 м/мин, а сильный - свыше 100 м/мин.</span></p><p><span >Высота слабого низового пожара до 0,5 м, среднего - 1,5 м, сильного - свыше 1,5 м.</span></p><p><span >Слабым почвенным (подземным) пожаром считается такой, у которого глубина прогорания не превышает 25 см, средним - 25-50 см, сильным - более 50 см.</span></p><p><strong><em><u><span >Прогнозирование лесных пожаров и их последствий</span></u></em></strong></p><p><span >Существующие методики оценки лесопожарной обстановки позволяют определить площадь и периметр зоны возможных пожаров в регионе (области, районе). Исходными данными являются значение лесопожарного коэффициента и время развития пожара.</span></p><p><span >Значение лесопожарного коэффициента зависит от природных и погодных условий региона и времени года.</span></p><p><span >Время развития пожаров определяется временем прибытия сил и средств ликвидации пожара в лесопожарную зону.</span></p><p><strong><span >Пути сокращения лесопотерь</span></strong></p><p><span >Решение лесопожарной проблемы связано с решением целого ряда организационных и технических проблем и в первую очередь с проведением противопожарных и профилактических работ, проводимых в плановом порядке и направленных на предупреждение возникновения, распространения и развития лесных пожаров.</span></p><p><span >Мероприятия по предупреждению распространения лесных пожаров предусматривают осуществления ряда лесоводческих мероприятий (санитарные рубки, очистка мест рубок леса и др.), а также проведение специальных мероприятий по созданию системы противопожарных барьеров в лесу и строительству различных противопожарных объектов.</span></p><p><span >Необходимо помнить, что лес становится негоримым, если очистить его от сухости и валежника, устранить подлесок, проложить2-3 минерализованных полосы с расстоянием между ними 50-60 м, а надпочвенный покров между ними периодически выжигать.</span></p><p><strong><em><u><span >Организация тушения лесных пожаров</span></u></em></strong></p><p><span >Как показывает опыт, в борьбе с лесными пожарами большое значение имеет фактор времени. От обнаружения лесного пожара до принятия решения по его ликвидации должно затрачиваться минимальное время. При этом важнейшей задачей является организация и подготовка сил и средств пожаротушения.</span></p><p><span >При направлении для тушения пожаров необходимых сил и средств необходимо учитывать возможную силу и скорость распространения пожара и степень пожарной опасности.</span></p><p><span >При тушении крупных пожаров необходимо максимально использовать уже имеющиеся в лесу рубежи и преграды, а также учитывать различную горимость окружающих пожар участков, оперативно маневрировать силами и средствами, сосредоточивая их в первую очередь на умело выбранных ключевых позициях, отрезая огню путь в наиболее опасные в пожарном отношении и ценные насаждения. Крупные пожары обычно действуют на фоне вспышки большого количества меньших по размеру пожаров.</span></p><p><span >Обнаружение лесных пожаров в основном осуществляется с наземных наблюдательных пунктов, а также при авиационном и наземном патрулировании лесов.</span></p><p><span >Работы по тушению крупного пожара можно разделить на следующие этапы: разведка пожара; локализация пожара, т.е. устранение возможностей нового распространения пожара; ликвидация пожара, т.е. дотушивание очагов горения; окарауливание пожарищ.</span></p><p><span >Разведка пожара включает в себя уточнение границ пожара, выявление вида и силы горения на кромке и ее отдельных частях в разное время суток. По результатам разведки прогнозируют возможное положение кромки пожара, ее характер и силу горения на требуемое время вперед.</span></p><p><span >На основании прогноза развития пожара с учетом лесопирологической характеристики участков, окружающих пожар, с учетом возможных опорных линий (рек, ручьев, лощин, дорог и пр.) составляется план остановки пожара, определяются приемы и способы остановки пожара.</span></p><p><span >Наиболее сложной и трудоемкой является локализация пожара. Как правило, локализация лесного пожара проводится в два этапа. На первом этапе осуществляется остановка распространения пожара путем непосредственного воздействия на его горящую кромку. На втором этапе производится прокладка заградительных полос и канав, обрабатываются периферийные области пожара с целью исключения возможности возобновления его распространения.</span></p><p><span >Локализованными считаются только те пожары, вокруг которых проложены заградительные полосы, либо когда имеется полная уверенность, что другие применявшиеся способы локализации пожаров не менее надежно исключают возможность их возобновления.</span></p><p><span >Дотушивание пожара заключается в ликвидации очагов горения, оставшихся на пройденной пожаром площади, после его локализации.</span></p><p><span >Окарауливание пожарища состоит в непрерывном или периодическом осмотре пройденном пожаром площади и, в особенности, кромки пожара, с целью предотвратить возобновление распространения пожара. Окарауливание пожарищ производится путем систематических обходов по полосе локализации. Продолжительность окарауливания определяется в зависимости от условий погоды.</span></p><p><span >При тушении лесных пожаров применяются следующие способы и технические средства:</span></p><p><span ><strong>захлестывание огня по кромке пожара ветками;</strong><strong></strong></span></p><p><span ><strong>засыпка кромки пожара грунтом;</strong><strong></strong></span></p><p><span ><strong>прокладка на пути распространения пожара заградительных и менирализованных полос (канав);</strong><strong></strong></span></p><p><span ><strong>пуск отжига (встречного низового и верхового огня);</strong><strong></strong></span></p><p><span ><strong>тушение горящей кромки водой;</strong><strong></strong></span></p><p><span ><strong>применение химических веществ;</strong><strong></strong></span></p><p><span ><strong>искусственное вызывание осадков из облаков.</strong><strong></strong></span></p><p><span >Заградительной называют полосу местности, с поверхности которой удалены лесные насаждения и горючие материалы, минерализованной - полосу местности, с которой удалены также и травяная растительность, лесная подстилка вплоть до минерального слоя почвы.</span></p><p><span >Выбор способов и технических средств для тушения пожаров зависит от вида, силы и скорости распространения пожара, природной обстановки, наличия сил и средств пожаротушения и намеченных приемов тушения.</span></p><p><span >Одним из способов борьбы с лесными пожарами является отжиг - искусственно вызванный контролируемый огонь, направленный в сторону пожара.</span></p><p><span >Пуск отжига производится от имеющейся на лесной площади рубежей (дорог, троп, ручьев, менирализованных полос и др.), а при отсутствии таких преград от опорных полос, специально проложенных с помощью взрывчатых веществ, техники или растворов химических веществ. Ширина опорных полос0,3-0,5 м и более. Перед началом отжига срезают и убирают в сторону подросток подлесок. Молодняк хвойных пород сваливают вершинами в сторону пожара, валежник и сухостой перебрасывают через полосу и оттаскивают от нее вглубь, чтобы после пуска отжига предотвратить переход огня на кроны деревьев за полосой.</span></p><p><span >Для зажигания надпочвенного покрова при пуске отжига используются специальные зажигательные аппараты или подручные средства. Пуск отжига следует производить против фронта пожара на расстоянии 10-100 м, а при верховых пожарах - на расстоянии 100-200 м.</span></p><p><span >Наиболее целесообразным временем проведения работ по остановке пожаров является вечер и раннее утро.</span></p><p><strong><em><u><span >Рекомендации по защите населения при лесных пожарах</span></u></em></strong></p><p><span >Опасность лесных пожаров для людей связана не только с прямым действием огня, но и большой вероятностью отравления из-за сильного обескислороживания атмосферного воздуха, резкого повышения концентрации угарного газа, окиси углерода и других вредных примесей. Поэтому основными мерами защиты населения от лесных пожаров являются:</span></p><p><span ><strong>спасение людей и сельскохозяйственных животных с отрезанной огнем территории;</strong><strong></strong></span></p><p><span ><strong>исключение пребывания людей в зоне пожара путем проведения эвакуации из населенных пунктов, объектов и мест отдыха;</strong><strong></strong></span></p><p><span ><strong>ограничение въезда в пожароопасные районы;</strong><strong></strong></span></p><p><span ><strong>тушение пожаров;</strong><strong></strong></span></p><p><span ><strong>обеспечение безопасного ведения работ по тушению пожаров.</strong><strong></strong></span></p><p><span >При организации работ в зоне пожара все участники его ликвидации должны быть обеспечены специальной одеждой, касками, противодымными масками или противогазами со специальными патронами для защиты от окиси углерода. В каждой группе должен быть проводник, хорошо знающий местность; наблюдатель, следящий за направлением распространения огня, падающими деревьями и осуществляющий связь со штабом пожаротушения по средствам связи. Каждый участник работ по тушению пожара должен знать возможные укрытия от огня, пути подхода к ним и пути эвакуации из зоны пожара, а также характерные ориентиры на местности.</span></p><p><span >При использовании для тушения пожаров техники необходимо соблюдать особые меры безопасности, чтобы исключить опасность возгорания этой техники.</span></p><p><span >Перед началом пуска отжига необходимо убедиться, что между линией отжига и фронтом пожара нет машин. В тылу отжига оставлять патрульных для ликвидации возможных очагов образующегося огня.</span></p><p><span >К работе со специальными аппаратами и техникой должны допускаться специально подготовленные люди, а при проведении взрывных работ следует соблюдать специальные правила безопасности.</span></p><p><span >При тушении пожара водой нельзя направлять ее на электроустановки и линии электропередач.</span></p><p><span >При необходимости прохода через зону горения следует задержать дыхание, чтобы не получить ожог дыхательных путей.</span></p><p><span >Запрещается устраивать ночлег в зоне действующего пожара. При устройстве мест для ночлега и отдыха принимать соответствующие меры предосторожности на случай внезапного прорыва или изменения направления движения огн</span>я.</p></div>"
    },
    {
      "id": 3,
      "sectionId": 1,
      "title": "Основы прекращения горения на пожаре. Огнетушащие вещества.",
      "text": "<div><p>Основные явления, сопровождающие пожар, - это процессы горения, газо- и теплообмена. Они изменяются во времени, пространстве и характеризуются параметрами пожара. Пожар рассматривается как открытая термодинамическая система, обменивающаяся с окружающей средой веществами и энергией.</p><p>Рассмотрим процессы, протекающие на пожаре, и параметры, их характеризующие.</p><p>Процесс горения на пожаре горючих веществ и материалов представляет собой быстро протекающие химические реакции окисления и физические явления, без которых горение невозможно, сопровождающиеся выделением тепла и свечением раскаленных продуктов горения с образованием ламинарного или турбулентного диффузионного пламени.</p><p>Основными условиями горения являются (классический треугольник горения): <br> наличие горючего вещества;<br> поступление окислителя в зону химических реакций;<br> непрерывное выделение тепла, необходимого для поддержания горения.</p><p>Возникновение и распространение процесса горения по веществам и материалам происходит не сразу, а постепенно. Источник горения воздействует на горючее вещество, вызывает его нагревание, при этом в большей мере нагревается поверхностный слой, происходит активация поверхности, деструкция и испарение вещества, материала вследствие термических и физических процессов, образование аэрозольных смесей, состоящих из газообразных продуктов реакции и твердых частиц исходного вещества. Образовавшиеся газообразные продукты способны к дальнейшему экзотермическому превращению, а развитая поверхность прогретых твердых частиц горючего материала способствует интенсивности процесса его разложения.</p><p>Концентрация паров, газообразных продуктов деструкции испарения (для жидкостей) достигает критических значений, происходит воспламенение газообразных продуктов и твердых частиц вещества, материала. Горение этих продуктов приводит к выделению тепла, повышению температуры поверхности и увеличению концентрации горючих продуктов термического разложения станет не меньше скорости их окисления в зоне химической реакции горения. Тогда под воздействием тепла, выделяющегося в зоне горения, происходит разогрев, деструкция, испарение и воспламенение следующих участков горючих веществ и материалов.</p><table>  <tbody><tr>   <td  style='text-align: top; border-width: 1px; paddding: 5px;'>Способы   прекращения горения</td>   <td style='text-align: top; border-width: 1px; padding: 5px;'>Приемы   прекращения горения</td>  </tr>  <tr>   <td style='text-align: top; border-width: 1px; padding: 5px'>Охлаждение   зоны реакции или горящих веществ</td>   <td style='text-align: top; border-width: 1px; padding: 5px;'>1. Охлаждение горящих материалов нанесением на их   поверхность огнетушащих веществ (воды, твердой углекислоты, растворов   жидкостей).   2. Охлаждение горючих материалов их перемешиванием.   3. Разборка горящих материалов с последующим охлаждением   их огнетушащими веществами.</td>  </tr>  <tr>   <td style='text-align: top; border-width: 1px; padding: 5px'>Разбавление реагирующих веществ в зоне реакции   негорючими веществами</td>   <td style='text-align: top; border-width: 1px; padding: 5px;'>1. Разбавление воздуха введением в него негорючих паров   и газов (углекислый газ, азот, водяной пар, тонкораспыленная вода,   отработанные газы двигателей).   2. Разбавление горящих материалов нанесением на их   поверхность легкоиспаряющихся или разлагающихся негорючих материалов   (тонкораспыленная вода, углекислота).</td>  </tr>  <tr>   <td style='text-align: top; border-width: 1px; padding: 5px;'>Изолирование реагирующих веществ от зоны горения</td>   <td style='text-align: top; border-width: 1px; padding: 5px;'>1. Создание изолирующего слоя в горючих материалах   нанесением на их поверхность огнетушащих веществ (пена, войлок, песок, земля,   флюсы)   2. Создание изолирующего слоя в горючих материалах при   помощи взрыва ВВ.   3. Создание изолирующего слоя в проемах помещений, где   происходит пожар (водяные завесы перемычки).   <p>4. Создание изолирующего слоя в горючих материалах   разборкой, сжиганием, опашкой их.</p>   <p>5. Срыв пламени.</p>   <p>6. Создание условий огнепреграждения.</p></td>  </tr>  <tr>   <td style='text-align: top; border-width: 1px; padding: 5px;'>Химическое торможение реакции горения</td>   <td style='text-align: top; border-width: 1px; padding: 5px'>1. Подача ингибитов на поверхность горящих материалов   (фреоны, порошки)   2. Введение ингибиторов в воздух поступающий в зону   горения (тонко распыленная эмульсия бромэтиловых составов)</td>  </tr> </tbody></table><p><strong>Классификация огнетушащих веществ, способов и приемов прекращения горения</strong></p><p>Под огнетушащими веществами в пожарной тактике понимаются такие вещества, которые непосредственно воздействуют на процесс горения и создают условия для его прекращения (вода, пена, порошки и др.).</p><p>По основному (доминирующему) признаку прекращения горения тушащие вещества подразделяются на:<br> • охлаждающего действия (вода, твердый диоксид углерода и др.);<br> • разбавляющего действия (негорючие газы, водяной пар, тонкораспыленная вода и т.п.);<br> • изолирующего действия (воздушно-механическая пена различной кратности, сыпучие негорючие материалы и пр.);<br> • ингибирующего действия (галоидированные углеводороды: бромистый метилен, бромистый этил, тетрафтордибромэтан, огнетушащие составы на их основе и др.).</p><p>Однако следует отметить, что все огнетушащие вещества, поступая в зону горения, прекращают горение комплексно, а не избирательно, т.е. вода, являясь огнетушащим веществом охлаждения, попадая на поверхность горящего материала, частично будет действовать как вещество разбавляющего и изолирующего действия.</p><p>Охлаждающие огнетушащие вещества. Для охлаждения горящих материалов применяются жидкости, обладающие теплоемкостью. Для большинства горючих материалов применяется вода.</p><p>Попадая в зону горения, вода отнимает от горящих материалов и продуктов горения большое количество тепла. При этом она частично испаряется и превращается в пар, увеличиваясь в объеме в 1700 раз (из 1 л воды при испарении образуется 1700 л пара), благодаря чему происходит разбавление реагирующих веществ, что само по себе способствует прекращению горения, а также вытеснению воздуха из зоны пожара.</p><p>Вода обладает высокой термической стойкостью. Ее пары только при температуре свыше 1700 °С могут разлагаться на кислород и водород, усложняя тем самым обстановку в зоне горения. Большинство же горючих материалов горит при температуре, не превышающей 1300 – 1500 °С и тушение их водой не опасно. Однако металлические магний, цинк, алюминий, титан и его сплавы, при горении создают в зоне горения температуру, превышающую термическую стойкость воды. Тушение их водой недопустимо.</p><p>Вода имеет низкую теплопроводность, что способствует созданию на поверхности горящего материала надежной тепловой изоляции. Это свойство в сочетании с предыдущими позволяет использовать ее не только для тушения, но и для защиты материалов от воспламенения.</p><p>Малая вязкость и несжимаемость воды позволяет подавать ее по рукавам на значительные расстояния и под большим давлением.</p><p>Пары воды способны растворять некоторые горючие пары, газы и поглощать аэрозоли. Распыленной водой можно осаждать продукты горения на пожарах в зданиях. Для этих целей применяют распыленные и тонкораспыленные струи.</p><p>Некоторые горючие жидкости (жидкие спирты, альдегиды, органические кислоты и др.) растворимы в воде, поэтому, смешиваясь с водой, они образуют негорючие или менее горючие растворы.</p><p>Наряду с этим у воды имеются и отрицательные свойства. Основной недостаток у воды как огнетушащего вещества заключается в том, что из-за высокого поверхностного натяжения (72,8 10-3 Дж/м2) она плохо смачивает твердые материалы и особенно волокнистые вещества.</p><p>Для устранения этого недостатка к воде добавляют поверхностно-активные вещества (ПАВ), или, как их еще называют - смачиватели. На практике используют растворы ПАВ, поверхностное натяжение которых в 2 раза меньше, чем у воды.</p><p>Применение растворов смачиваетелей позволяет уменьшить расход воды при тушении пожаров на 35-50%; снизить время тушения на 20-30%, что обеспечивает тушение одним и тем же объемом огнетушащего вещества на большой площади.</p><p>Изолирующие огнетушащие вещества. Создание между зоной горения и горючим материалом или воздухом изолирующего слоя из огнетушащих веществ и материалов - распространенный способ тушения пожаров, применяемый пожарными подразделениями. При его реализации применяются самые разнообразные огнетушащие средства, способные на некоторое время изолировать доступ в зону горения либо кислорода воздуха, либо горючих паров и газов.</p><p>В практике пожаротушения для этих целей широкое применение нашли:<br> жидкие огнетушащие вещества (пена, в некоторых случаях вода и пр.);<br> газообразные огнетушащие вещества (продукты взрыва и т.д.);<br> негорючие сыпучие материалы (песок, тальк, флюсы, огнетушащие порошки и т.д.);<br> твердые тканевые материалы (асбестовые, войлочные покрывала и другие негорючие ткани, в некоторых случаях листовое железо).</p><p>Разбавляющие огнетушащие вещества. Для прекращения горения разбавлением реагирующих веществ, применяются такие огнетушащие средства, которые способны разбавить либо горючие пары и газы до негорючих концентраций, либо снизить содержание кислорода воздуха до концентрации, не поддерживающей горения.</p><p>Приемы прекращения горения заключаются в том, что огнетушащие средства подаются либо в зону горения или в горящее вещество, либо в воздух, поступающий в зоне горения.</p><p>Наибольшее распространение они нашли в стационарных установках пожаротушения для относительно замкнутых помещений (трюмы судов, сушильные камеры на промпредприятиях и т.д.), а также для тушения горючих жидкостей, пролитых на земле на небольшой площади. Кроме того, разбавление спиртов до 70 % водой - необходимое условие для успешного тушения их в резервуарах воздушно-механической пеной.</p><p>Практика показывает, что в качестве разбавляющих огнетушащих средств наибольшее распространение нашли диоксид углерода (углекислый газ), азот, водяной пар и распыленная вода. В гарнизонах, имеющих на вооружении автомобили газоводяного тушения (АГВТ), для целей разбавления концентрации кислорода воздуха, поступающего к зоне горения, возможной использование газоводяной смеси.</p><p>При определенной концентрации разбавляющих огнетушащих веществ в воздухе помещения температура горения снижается и становится меньше, чем температура потухания, горение прекращается.</p><p>Практика и опыт тушения пожаров показывают, что пламенное горение большинства горючих материалов прекращается при снижении концентрации кислорода в воздухе помещения до 14 – 16 %.</p><p>Углекислый газ применяется для тушения пожаров электрооборудования электроустановок, в библиотеках, книгохранилищах и архивах и т.п. Однако им категорически запрещено тушение щелочных и щелочноземельных металлов.</p><p>Азот, главным образом, применяется в стационарных установках пожаротушения для тушения натрия, калия, бериллия и кальция. Для тушения магния, лития, алюминия, циркония применяют аргон, а не азот. Диоксид углерода и азот хорошо тушат вещества, горящие пламенем (жидкости и газы), плохо тушат вещества и материалы, способные тлеть (древесина, бумага).</p><p>К недостаткам диоксида углерода и азота как огнетушащих веществ следует отнести их высокие огнетушащие концентрации и отсутствие охлаждающего эффекта при тушении.</p><p>Водяной пар нашел широкое применение в стационарных установках тушения в помещениях с ограниченным количеством проемов, объемом до 500 м3 (сушильные и окрасочные камеры, трюмы судов, насосные по перекачке нефтепродуктов и т.п.), на технологических установках для наружного пожаротушения, на объектах химической и нефтеперерабатывающей промышленности.</p><p>Тонкораспыленная вода (диаметр капель меньше 100 мк) - для получения ее применяют насосы. Создающие давление свыше 2 - 3 МПа (20 - 30 атм) и специальные стволы-распылители.</p><p>Попадая в зону горения, тонкораспыленная вода интенсивно испаряется, снижая концентрацию кислорода и разбавляя горючие пары и газы, участвующие в горении. Об эффективности применения тонкораспыленной воды для целей пожаротушения свидетельствуют опыты, проведенные на морских судах, где установлено, что после четырехминутной работы одного ствола высокого давления температура в помещениях кают снижалась с 700 до 100°С, содержание аэрозоля в дыму уменьшалось в 3 раза, увеличивалась освещенность предметов источником света, резко снижалось содержание оксида углерода за счет поглощения водой.</p><p>Огнетушащие вещества химического торможения. Сущность прекращения горения химическим торможением реакции горения заключается в том, что в воздух горящего помещения или непосредственно в зону горения вводятся такие огнетушащие вещества, которые вступают во взаимодействие с активными центрами реакции окисления, образуя с ними либо негорючие, либо менее активные соединения, обрывая тем самым цепную реакцию горения. Поскольку эти вещества оказывают воздействие непосредственно на зону реакции, в которой реагирующие вещества находятся в паровоздушной фазе, они должны отвечать следующим специфическим требованиям:<br> • иметь низкую температуру кипения, чтобы при малых температурах разлагаться, легко переходить в парообразное состояние;<br> • иметь низкую термическую стойкость, т.е. при малых температурах разлагаться на составляющие их атомы и радикалы;<br> • продукты термического распада огнетушащих веществ должны активно вступать в реакцию с активными центрами.</p><p>Этим требованиям отвечают галоидированные углеводороды — особо активные вещества, оказывающие ингибирующее действие, т.е. тормозящие химическую реакцию горения. Однако в отношении этих веществ следует напомнить общие требования к огнетушащим веществам и особенно на такое, как токсичность. Наиболее широкое применение нашли составы на основе брома и фтора. Галоидированные углеводороды и огнетушащие составы на их основе имеют высокую огнетушащую способность при сравнительно небольших расходах.&nbsp;</p></div>"
    }
  ],
  "tests": [
    {
      "id": 1,
      "articleId": 1,
      "sectionId": 1,
      "title": "Тест по основам организации тушения пожаров",
      "questions": [
        {
          "id": 1,
          "question": "Что представляет собой пожарная тактика?",
          "correctAnswer": 4,
          "answers": [
            {
              "id": 1,
              "answer": "Разработка планов предотвращения пожаров"
            },
            {
              "id": 2,
              "answer": "Теория и практика подготовки и ведения боевых действий по тушению пожаров"
            },
            {
              "id": 3,
              "answer": "Организация эвакуации людей из здания во время пожара"
            },
            {
              "id": 4,
              "answer": "Способы и приемы прибытия на место пожара"
            }
          ]
        },
        {
          "id": 2,
          "question": "Какие задачи решает пожарная тактика?",
          "correctAnswer": 1,
          "answers": [
            {
              "id": 1,
              "answer": "Изучение закономерностей развития пожаров, разработка способов тушения, организация управления подразделениями"
            },
            {
              "id": 2,
              "answer": "Подготовка пожарной техники, обучение пожарных психологии"
            },
            {
              "id": 3,
              "answer": "Управление пожаром через мобильное приложение"
            },
            {
              "id": 4,
              "answer": "Проведение инструктажей сотрудников по пожарной безопасности"
            }
          ]
        },
        {
          "id": 3,
          "question": "Какие методы упоминаются в статье как способы разработки пожарной тактики?",
          "correctAnswer": 2,
          "answers": [
            {
              "id": 1,
              "answer": "Изучение законов физики и химии"
            },
            {
              "id": 2,
              "answer": "Тщательное научное исследование процессов горения и тушения пожаров, а также проведение экспериментальных работ"
            },
            {
              "id": 3,
              "answer": "Применение метода проб и ошибок"
            },
            {
              "id": 4,
              "answer": "Опрос пожарных о своем восприятии процессов тушения"
            }
          ]
        },
        {
          "id": 4,
          "question": "Какие организации входят в состав МЧС России?",
          "correctAnswer": 1,
          "answers": [
            {
              "id": 1,
              "answer": "Государственная противопожарная служба и Государственная инспекция по маломерным судам"
            },
            {
              "id": 2,
              "answer": "Государственный комитет РФ по делам гражданской обороны и чрезвычайным ситуациям"
            },
            {
              "id": 3,
              "answer": "МЧС США и МЧС Китая"
            },
            {
              "id": 4,
              "answer": "Фонд гражданской обороны и Школа безопасности"
            }
          ]
        },
        {
          "id": 5,
          "question": "Какое Постановление РФ устанавливает порядок тушения пожаров подразделениями пожарной охраны?",
          "correctAnswer": 3,
          "answers": [
            {
              "id": 1,
              "answer": "Постановление № 156 от 01.04.2014 г."
            },
            {
              "id": 2,
              "answer": "Постановление № 999 от 30.02.2022 г."
            },
            {
              "id": 3,
              "answer": "Постановление № 156 от 31.03.2011 г."
            },
            {
              "id": 4,
              "answer": "Постановление № 123 от 25.12.2010 г."
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "articleId": 2,
      "sectionId": 2,
      "title": "Тест по лесным пожарам",
      "questions": [
        {
          "id": 1,
          "question": "Что является основными причинами возникновения лесных пожаров?",
          "correctAnswer": 1,
          "answers": [
            {
              "id": 1,
              "answer": "Деятельность человека и грозовые разряды"
            },
            {
              "id": 2,
              "answer": "Наводнения и цунами"
            },
            {
              "id": 3,
              "answer": "Разлив нефти и пролив химических веществ"
            },
            {
              "id": 4,
              "answer": "Землетрясения и вулканическая активность"
            }
          ]
        },
        {
          "id": 2,
          "question": "Какие классификации существуют для лесных пожаров?",
          "correctAnswer": 2,
          "answers": [
            {
              "id": 1,
              "answer": "По цвету пламени и форме облаков"
            },
            {
              "id": 2,
              "answer": "По интенсивности горения и характеру возгорания"
            },
            {
              "id": 3,
              "answer": "По числу задействованных пожарных бригад"
            },
            {
              "id": 4,
              "answer": "По мере ветра и скорости распространения пламени"
            }
          ]
        },
        {
          "id": 3,
          "question": "Какие методы прогнозирования и предотвращения лесных пожаров упоминаются в статье?",
          "correctAnswer": 2,
          "answers": [
            {
              "id": 1,
              "answer": "Использование механических пожарных патрулей"
            },
            {
              "id": 2,
              "answer": "Оценка лесопожарной обстановки и проведение противопожарных мероприятий"
            },
            {
              "id": 3,
              "answer": "Прослушивание высотного радиооборудования"
            },
            {
              "id": 4,
              "answer": "Анализ предыдущих пожаров с помощью дронов"
            }
          ]
        },
        {
          "id": 4,
          "question": "Какие способы и технические средства используются при тушении лесных пожаров?",
          "correctAnswer": 1,
          "answers": [
            {
              "id": 1,
              "answer": "Захлестывание огня ветками и засыпка кромки пожара грунтом"
            },
            {
              "id": 2,
              "answer": "Пуск отжига и ведение дождевания"
            },
            {
              "id": 3,
              "answer": "Использование дронов с огнетушащими реактивами"
            },
            {
              "id": 4,
              "answer": "Применение ракетных снарядов для разбивки пожарных очагов"
            }
          ]
        },
        {
          "id": 5,
          "question": "Какие рекомендации предоставляются для защиты населения от лесных пожаров?",
          "correctAnswer": 4,
          "answers": [
            {
              "id": 1,
              "answer": "Искать укрытие под корнями деревьев"
            },
            {
              "id": 2,
              "answer": "Вступать в борьбу с огнем без специализированной защитной экипировки"
            },
            {
              "id": 3,
              "answer": "Совершать осмотрительные обходы вдоль границ пожаров"
            },
            {
              "id": 4,
              "answer": "Проходить эвакуацию из зоны пожара и соблюдать меры безопасности"
            }
          ]
        }
      ]
    },
    {
      "id": 3,
      "articleId": 3,
      "sectionId": 1,
      "title": "Тест по Основам прекращения горения на пожаре. Огнетушащие вещества",
      "questions": [
        {
          "id": 1,
          "question": "Что представляет собой процесс горения на пожаре?",
          "correctAnswer": 4,
          "answers": [
            {
              "id": 1,
              "answer": "Один из процессов газо- и теплообмена"
            },
            {
              "id": 2,
              "answer": "Физическое явление без химических реакций"
            },
            {
              "id": 3,
              "answer": "Процесс без выделения тепла"
            },
            {
              "id": 4,
              "answer": "Быстро протекающие химические реакции окисления и физические явления с выделением тепла и свечением"
            }
          ]
        },
        {
          "id": 2,
          "question": "Что основными условиями горения считает классический треугольник горения?",
          "correctAnswer": 1,
          "answers": [
            {
              "id": 1,
              "answer": "Наличие горючего вещества, поступление окислителя, выделение необходимого тепла"
            },
            {
              "id": 2,
              "answer": "Наличие света, тепла, влаги"
            },
            {
              "id": 3,
              "answer": "Повышенное давление, высокая температура, наличие энергии"
            },
            {
              "id": 4,
              "answer": "Постоянная температура, высокая влажность, отсутствие окислителя"
            }
          ]
        },
        {
          "id": 3,
          "question": "Какие способы прекращения горения упоминаются в статье?",
          "correctAnswer": 2,
          "answers": [
            {
              "id": 1,
              "answer": "Увеличение кислотности в окружающей среде"
            },
            {
              "id": 2,
              "answer": "Охлаждение горящих материалов, разбавление реагирующих веществ, изолирование и химическое торможение реакции горения"
            },
            {
              "id": 3,
              "answer": "Вентиляция помещений, подача дополнительного топлива"
            },
            {
              "id": 4,
              "answer": "Использование открытого огня для тушения"
            }
          ]
        },
        {
          "id": 4,
          "question": "Что представляют собой изолирующие огнетушащие вещества?",
          "correctAnswer": 1,
          "answers": [
            {
              "id": 1,
              "answer": "Способны создать изолирующий слой между зоной горения и горючим материалом или воздухом"
            },
            {
              "id": 2,
              "answer": "Подавляют пламя действием химических веществ"
            },
            {
              "id": 3,
              "answer": "Способны охладить материалы до низкой температуры"
            },
            {
              "id": 4,
              "answer": "Используются только для разведения людей при пожаре"
            }
          ]
        },
        {
          "id": 5,
          "question": "Какие свойства имеет вода в качестве огнетушащего вещества?",
          "correctAnswer": 3,
          "answers": [
            {
              "id": 1,
              "answer": "Высокая теплопроводность"
            },
            {
              "id": 2,
              "answer": "Высокая токсичность"
            },
            {
              "id": 3,
              "answer": "Низкая теплопроводность, высокая термическая стойкость, способность к испарению и созданию тепловой изоляции"
            },
            {
              "id": 4,
              "answer": "Способность поджигаться при встрече с огнем"
            }
          ]
        }
      ]
    }
  ]
}
